{
    "home": "Home",
    "about": "About",
    "contact": "Contact Us",
    "tourism": "Tourism",
    "welcome": "Welcome To Syria",
    "des": "Nature And Civilizations",
    "discover": "Discover Syria",
    "old": [
        {
        "name": "Citadel of Aleppo",
        "des": "The Citadel of Aleppo is a large medieval fortified palace in the centre of the old city of Aleppo, northern Syria. It is considered to be one of the oldest and largest castles in the world. Usage of the Citadel hill dates back at least to the middle of the 3rd millennium BC. Occupied by many civilizations over time including the Assyrians, Greeks, Armenians, Romans, Byzantines, Ayyubids, Mamluks and Ottomans the majority of the construction as it stands today is thought to originate from the Ayyubid period. An extensive conservation work took place in the 2000s by the Aga Khan Trust for Culture, in collaboration with Aleppo Archeological Society. Dominating the city, the Citadel is part of the Ancient City of Aleppo, a UNESCO World Heritage Site since 1986. During the 2010s, the Citadel received significant damage during the lengthy Battle of Aleppo. It was reopened to the public in early 2018 with repairs to damaged parts underway, though some of the damage will be purposefully preserved as part of the history of the citadel.",
        "img": "https://wmf.imgix.net/images/b3_SYR_Cit_Aleppo_JPEG_Hero_SYR_Cit_Aleppo.jpg?auto=format,compress&fit=max&w=1024"
      },
     {
        "name": "Krak des Chevaliers",
        "des": "Krak des Chevaliers is a medieval castle in Syria and one of the most important preserved medieval castles in the world. The site was first inhabited in the 11th century by Kurdish troops garrisoned there by the Mirdasids. In 1142 it was given by Raymond II, Count of Tripoli, to the order of the Knights Hospitaller. It remained occupied by them until it was reconquered by the Muslims in 1271.",
        "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Krak_des_Chevaliers_landscape_%28cropped%29.jpg/1920px-Krak_des_Chevaliers_landscape_%28cropped%29.jpg"
      },
       {
        "name": "Sahyun Castle",
        "des": "Sahyun Castle is a medieval castle in northwestern Syria. It is located 7 km east of Al-Haffah town and 30 km east of the city of Latakia, in high mountainous terrain on a ridge between two deep ravines and surrounded by forest, the site has been fortified since at least the mid 10th century. In 975 the Byzantine Emperor John I Tzimiskes captured the site and it remained under Byzantine control until around 1108. Early in the 12th century the Franks assumed control of the site and it was part of the newly formed Crusader state of the Principality of Antioch. The Crusaders undertook an extensive building programme, giving the castle much of its current appearance. In 1188 it fell to the forces of Saladin after a three-day siege.[1] The castle was again besieged in 1287, this time both defender and belligerent were Mamluks. In 2006, the castles of Qal'at Salah El-Din and Krak des Chevaliers were recognised as a World Heritage Site by UNESCO. The site is owned by the Syrian government. ",
        "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/48/Citadel_of_Salah_Ed-din.jpg/1920px-Citadel_of_Salah_Ed-din.jpg"
      }
    ],
    "castles": "Castles",
    "mosques": "Mosques",
    "churches": "Churches",
    "nature": "Nature"
}